<?/**
[Main]
_caption_site_search=Поиск по сайту
_caption_search=Искать
_caption_total_found=Всего найдено
_caption_search_not_found=Ничего не найдено по вашему запросу

_indexation_description = Индексация сайта необходима для обеспечения возможности поиска по контенту сайта.<br/>Продолжительность индексации зависит от размеров сайта, и может длиться до часа.<br/><b>Не закрывайте это окно до окончания процесса.</b> После окончания появится соответствующее сообщение.
_indexation_start = Индексировать сайт

_indexation_process_1 = Проиндексированно
_indexation_process_2 = страниц

_indexation_done = Индексация завершена

[IndexerPage]
_PageTitle = Индексатор сайта



*/?>