<?
/**

[MESSAGES]
THEMES_NOT_SELECTED = Не выбраны темы подписки
INVALID_LENGTH_email = Для получения подписки необходимо указать адрес электронной почты
SUBSCRIPTION_SENDED =  Подписка разослана пользователям
SUBSCRIPTION_FOR_USER_SENDED = Рассылка указанным пользователям разослана
SUBSCRIPTION_FOR_USER_OF_THEME_SENDED = Рассылки по теме указанным пользователям разосланы

SUBSCRIBE_REGISTRATION = На ваш почтовый адрес было выслано письмо, используя ссылку в письме подтвердите ваше намерение получать рассылку сайта.
SUBSCRIBE_CONFIRMED = Спасибо за регистрацию! Теперь вы сможете получать рассылки сайта.
SUBSCRIBE_DELETED = Рассылка по теме удалена

**/
?>