<?
/**

[MESSAGES]
INVALID_LENGTH_email = Для отримання підписки необхідно вказати електронну адресу
THEMES_NOT_SELECTED = Оберіть тему підписки
SUBSCRIPTION_SENDED = Підписка розілана всім користувачам
SUBSCRIPTION_FOR_USER_SENDED = Розсилка вказаним користувачам відправлена
SUBSCRIPTION_FOR_USER_OF_THEME_SENDED = Розсилки до теми відправлені вказаним користувачам

SUBSCRIBE_REGISTRATION = На ваш поштову адресу було надіслано листа, використайте посилання в листі, для підтвердження вашого наміру отримувати розсилку сайта.
SUBSCRIBE_CONFIRMED = Дякуемо за реєстрацию! Відтепер ви будете отримувати розсилку сайта.
SUBSCRIBE_DELETED = Розсилка по темі видалена

**/

?>